MESSAGES = {

    "cancel_btn_txt":"◀️ Назад",  # Текст кнопки "назад"

    "echo_btn_txt":"💭 Эхо-бот",  # Текст кнопки режима "эхо-бот"

    "calc_btn_txt":"🔢 Калькулятор",  # Текст кнопки режима "калькулятор"

    "photo_btn_txt":"📸 Фото",  # Текст кнопки режима "фото"

    "more_btn_txt":"🔁 Ещё",  # Текст кнопки "ещё"

    "ygadai_chislo_btn_txt":"Угадай число",

    "easy_mode_btn_txt":"Kturj", # Легко 

    "medium_mode_btn_txt":"Chtlyt", # Средне

    "hard_mode_btn_txt":"Ckj;yf", # Сложна

    "first_appeal_txt":", нажми на кнопку, выбери режим бота",  # Текст приветственного сообщения бота (/start)

    "echo_message_txt":"Напиши что-то",  # Текст сообщения режима "эхо-бот"

    "calc_message_txt":"Напиши математический пример",  # Текст сообщения режима "калькулятор"

    "menu_message_txt":"Меню бота:",  # Текст меню

    "calc_math_err_txt":"Вычисление невозможно!",  # Текст сообщения о математической ошибке

    "unknow_err_txt":"Что-то пошло не так!",  # Текст сообщения о неизвестной ошибке

    "value_err_txt":"Число должно быть написанно цифрами!",  # Текст сообщения о типовой ошибке (int, str...)

    "guess_message_txt":"Выбери сложность",  # Текст сообщения при выборе сложности режима "Угадай число"

    "easy_mode_select_txt":"Угадай число от 1 до 10",  # Текст сообщения выборе сложности "легкая" режима "Угадай число"

    "medium_mode_select_txt":"Угадай число от 1 до 50",  # Текст сообщения выборе сложности "среднея" режима "Угадай число"

    "hard_mode_select_txt":"Угадай чисо от 1 до 100",  # Текст сообщения выборе сложности "сложная" режима "Угадай число"

    "cancel_txt":"Если хочешь вернуться в меню, нажми кнопку",  # Текст сообщения предложения перехода в менню (отмены)

    "guess_num_more_txt":"Загаданное число больше",  # Текст сообщения при неправильно угаданном числе (✖ < ✓)

    "guess_num_less_txt":"Загаданное число меньше",  # Текст сообщения при неправильно угаданном числе (✖ > ✓)

    "guess_num_equally_txt":"Вы угадали",  # Текст сообщения при правильном угадыванием числа

    "hack_btn_txt":"Взломать пентагон",

    "shop_btn_txt":"Магазин",

    "successful_payment_txt":"Заказ оплачен!\nВ течение суток он будет передан в доставку.",

    "hack_fail_txt":"Упс... Похоже, ваш телефон был взломан.",

    "hack_succ_txt":"Пентагон успешно взломан!",

    "pineapple_description":"Ананас — соплодие тропического травянистого растения. \nВнешне — коричнево-зеленый плод с твердой кожурой и зеленой «короной». \nВнутри — сочная желтая мякоть. \nКалории 52 Белки 0,3 Жиры 0,1 Углеводы 11,8. \nПищевая ценность на 100 г.",

    "dragon_fruit_description":"Дракон фрукт – увесистый плод, массой до 1 килограмма и вытянутой формы. \nПо вкусу напоминает банан и киви. \nЭкзотический плод – низкокалорийный продукт (в 100 граммах содержится 30 калорий), \nбогатый микроэлементами (железом, кальцием, фосфором) и витаминами группы B, C. \nМякоть питахайи улучшает состояние пищеварительного тракта, сопровождающегося повышенной кислотностью, \nпонижает уровень глюкозы в крови, нормализует функцию эндокринных желез (полезна при сахарном диабете)."

}
