cancel_btn_txt = '◀️ Назад'  # Текст кнопки "назад"
echo_btn_txt = '💭 Эхо-бот' # Текст кнопки режима "эхо-бот"
calc_btn_txt = '🔢 Калькулятор' # Текст кнопки режима "калькулятор"
photo_btn_txt = '📸 Фото'   # Текст кнопки режима "фото"
more_btn_txt = '🔁 Ещё' # Текст кнопки "ещё"

first_appeal_txt = ', нажми на кнопку, выбери режим бота'   # Текст приветственного сообщения бота (/start)
echo_message_txt = 'Напиши что-то'  # Текст сообщения режима "эхо-бот"
calc_message_txt = 'Напиши математический пример'   # Текст сообщения режима "калькулятор"
menu_message_txt = 'Меню бота:'  # Текст меню
calc_division_err_txt = 'Нельзя делить на ноль!'    # Текст сообщения об ошибке деления на ноль
calc_unknow_err_txt = 'Что-то пошло не так!'    # Текст сообщения об неизвестной ошибке
